final List<String> sportsList = [
  'Футбол',
  'Хоккей',
  'Баскетбол',
  'Теннис',
  'Свой вариант',
];

final List<String> statutesList = [
  'Владелец клуба',
  'Директор клуба',
  'Сотрудник клуба',
  'Главный тренер команды',
  'Помощник главного тренера команды',
  'Игрок (спортсмен)',
  'Родитель игрока (спортсмена)',
  'Агент (сотрудник агентства)',
  'Скаут',
  'Селекционер',
  'Другое',
];

final license =
    'Нажимая на кнопку, вы принимаете условия публичной оферты, договора определения категории, условия акций и иных документов на оказание услуг, даете согласие на обработку персональных данных и соглашаетесь c политикой конфиденциальности компании ООО "СПОРТИПУЛ".';
